{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "¡": 128,
      "¢": 129,
      "£": 130,
      "¤": 131,
      "¥": 132,
      "¦": 133,
      "§": 134,
      "¨": 135,
      "©": 136,
      "ª": 137,
      "«": 138,
      "¬": 139,
      "­": 140,
      "®": 141,
      "¯": 142,
      "°": 143,
      "±": 144,
      "²": 145,
      "³": 146,
      "´": 147,
      "µ": 148,
      "¶": 149,
      "·": 150,
      "¸": 151,
      "¹": 152,
      "º": 153,
      "»": 154,
      "¼": 155,
      "½": 156,
      "¾": 157,
      "¿": 158,
      "À": 159,
      "Á": 160,
      "Â": 161,
      "Ã": 162,
      "Ä": 163,
      "Å": 164,
      "Æ": 165,
      "Ç": 166,
      "È": 167,
      "É": 168,
      "Ê": 169,
      "Ë": 170,
      "Ì": 171,
      "Í": 172,
      "Î": 173,
      "Ï": 174,
      "Ð": 175,
      "Ñ": 176,
      "Ò": 177,
      "Ó": 178,
      "Ô": 179,
      "Õ": 180,
      "Ö": 181,
      "×": 182,
      "Ø": 183,
      "Ù": 184,
      "Ú": 185,
      "Û": 186,
      "Ü": 187,
      "Ý": 188,
      "Þ": 189,
      "ß": 190,
      "à": 191,
      "á": 192,
      "â": 193,
      "ã": 194,
      "ä": 195,
      "å": 196,
      "æ": 197,
      "ç": 198,
      "è": 199,
      "é": 200,
      "ê": 201,
      "ë": 202,
      "ì": 203,
      "í": 204,
      "î": 205,
      "ï": 206,
      "ð": 207,
      "ñ": 208,
      "ò": 209,
      "ó": 210,
      "ô": 211,
      "õ": 212,
      "ö": 213,
      "÷": 214,
      "ø": 215,
      "ù": 216,
      "ú": 217,
      "û": 218,
      "ü": 219,
      "ý": 220,
      "þ": 221,
      "ÿ": 222,
      "Ā": 223,
      "ā": 224,
      "Ă": 225,
      "ă": 226,
      "Ą": 227,
      "ą": 228,
      "Ć": 229,
      "ć": 230,
      "Ĉ": 231,
      "ĉ": 232,
      "Ċ": 233,
      "ċ": 234,
      "Č": 235,
      "č": 236,
      "Ď": 237,
      "ď": 238,
      "Đ": 239,
      "đ": 240,
      "Ē": 241,
      "ē": 242,
      "ĕ": 243,
      "Ė": 244,
      "ė": 245,
      "Ę": 246,
      "ę": 247,
      "Ě": 248,
      "ě": 249,
      "ĝ": 250,
      "Ğ": 251,
      "ğ": 252,
      "Ġ": 253,
      "ġ": 254,
      "Ģ": 255,
      "ģ": 256,
      "ĥ": 257,
      "Ħ": 258,
      "ħ": 259,
      "ĩ": 260,
      "Ī": 261,
      "ī": 262,
      "ĭ": 263,
      "Į": 264,
      "į": 265,
      "İ": 266,
      "ı": 267,
      "Ĳ": 268,
      "ĵ": 269,
      "Ķ": 270,
      "ķ": 271,
      "ĸ": 272,
      "Ĺ": 273,
      "ĺ": 274,
      "Ļ": 275,
      "ļ": 276,
      "Ľ": 277,
      "ľ": 278,
      "Ŀ": 279,
      "Ł": 280,
      "ł": 281,
      "Ń": 282,
      "ń": 283,
      "Ņ": 284,
      "ņ": 285,
      "Ň": 286,
      "ň": 287,
      "ŋ": 288,
      "Ō": 289,
      "ō": 290,
      "ŏ": 291,
      "Ő": 292,
      "ő": 293,
      "Œ": 294,
      "œ": 295,
      "Ŕ": 296,
      "ŕ": 297,
      "Ř": 298,
      "ř": 299,
      "Ś": 300,
      "ś": 301,
      "Ŝ": 302,
      "ŝ": 303,
      "Ş": 304,
      "ş": 305,
      "Š": 306,
      "š": 307,
      "Ţ": 308,
      "ţ": 309,
      "Ť": 310,
      "ť": 311,
      "ũ": 312,
      "Ū": 313,
      "ū": 314,
      "ŭ": 315,
      "Ů": 316,
      "ů": 317,
      "Ű": 318,
      "ű": 319,
      "Ų": 320,
      "ų": 321,
      "ŵ": 322,
      "ŷ": 323,
      "Ÿ": 324,
      "Ź": 325,
      "ź": 326,
      "Ż": 327,
      "ż": 328,
      "Ž": 329,
      "ž": 330,
      "ſ": 331,
      "Ɔ": 332,
      "Ƒ": 333,
      "ƒ": 334,
      "Ɠ": 335,
      "Ɩ": 336,
      "Ƙ": 337,
      "ƛ": 338,
      "Ɲ": 339,
      "Ơ": 340,
      "ơ": 341,
      "Ʀ": 342,
      "Ƭ": 343,
      "ư": 344,
      "ǎ": 345,
      "ǐ": 346,
      "ǒ": 347,
      "ǔ": 348,
      "ǘ": 349,
      "ǜ": 350,
      "ǝ": 351,
      "ǟ": 352,
      "ǣ": 353,
      "ǫ": 354,
      "Ǵ": 355,
      "ǵ": 356,
      "Ǻ": 357,
      "ȃ": 358,
      "ș": 359,
      "ț": 360,
      "Ȣ": 361,
      "Ȥ": 362,
      "Ȼ": 363,
      "ɐ": 364,
      "ɑ": 365,
      "ɒ": 366,
      "ɔ": 367,
      "ɕ": 368,
      "ə": 369,
      "ɚ": 370,
      "ɛ": 371,
      "ɜ": 372,
      "ɡ": 373,
      "ɢ": 374,
      "ɣ": 375,
      "ɤ": 376,
      "ɨ": 377,
      "ɪ": 378,
      "ɫ": 379,
      "ɬ": 380,
      "ɯ": 381,
      "ɲ": 382,
      "ɴ": 383,
      "ɵ": 384,
      "ɹ": 385,
      "ɾ": 386,
      "ʀ": 387,
      "ʁ": 388,
      "ʃ": 389,
      "ʊ": 390,
      "ʋ": 391,
      "ʌ": 392,
      "ʎ": 393,
      "ʐ": 394,
      "ʒ": 395,
      "ʔ": 396,
      "ʚ": 397,
      "ʤ": 398,
      "ʦ": 399,
      "ʰ": 400,
      "ʲ": 401,
      "ʺ": 402,
      "ʻ": 403,
      "ʼ": 404,
      "ʾ": 405,
      "ʿ": 406,
      "ˁ": 407,
      "ˆ": 408,
      "ˇ": 409,
      "ˈ": 410,
      "ˌ": 411,
      "ː": 412,
      "ˑ": 413,
      "˘": 414,
      "˙": 415,
      "˚": 416,
      "˛": 417,
      "˜": 418,
      "˝": 419,
      "ˡ": 420,
      "ˤ": 421,
      "̀": 422,
      "́": 423,
      "̂": 424,
      "̃": 425,
      "̄": 426,
      "̆": 427,
      "̇": 428,
      "̈": 429,
      "̍": 430,
      "̡": 431,
      "̣": 432,
      "̤": 433,
      "̧": 434,
      "̯": 435,
      "̱": 436,
      "̶": 437,
      "͘": 438,
      "͡": 439,
      ";": 440,
      "΄": 441,
      "Ά": 442,
      "Έ": 443,
      "Ί": 444,
      "Ό": 445,
      "Ώ": 446,
      "ΐ": 447,
      "Α": 448,
      "Β": 449,
      "Γ": 450,
      "Δ": 451,
      "Ε": 452,
      "Ζ": 453,
      "Η": 454,
      "Θ": 455,
      "Ι": 456,
      "Κ": 457,
      "Λ": 458,
      "Μ": 459,
      "Ν": 460,
      "Ο": 461,
      "Π": 462,
      "Ρ": 463,
      "Σ": 464,
      "Τ": 465,
      "Υ": 466,
      "Φ": 467,
      "Χ": 468,
      "Ω": 469,
      "ά": 470,
      "έ": 471,
      "ή": 472,
      "ί": 473,
      "α": 474,
      "β": 475,
      "γ": 476,
      "δ": 477,
      "ε": 478,
      "ζ": 479,
      "η": 480,
      "θ": 481,
      "ι": 482,
      "κ": 483,
      "λ": 484,
      "μ": 485,
      "ν": 486,
      "ξ": 487,
      "ο": 488,
      "π": 489,
      "ρ": 490,
      "ς": 491,
      "σ": 492,
      "τ": 493,
      "υ": 494,
      "φ": 495,
      "χ": 496,
      "ψ": 497,
      "ω": 498,
      "ϊ": 499,
      "ϋ": 500,
      "ό": 501,
      "ύ": 502,
      "ώ": 503,
      "Ё": 504,
      "Ђ": 505,
      "Ѓ": 506,
      "Є": 507,
      "Ѕ": 508,
      "І": 509,
      "Ї": 510,
      "Ј": 511,
      "Љ": 512,
      "Њ": 513,
      "Ћ": 514,
      "Ќ": 515,
      "Ў": 516,
      "Џ": 517,
      "А": 518,
      "Б": 519,
      "В": 520,
      "Г": 521,
      "Д": 522,
      "Е": 523,
      "Ж": 524,
      "З": 525,
      "И": 526,
      "Й": 527,
      "К": 528,
      "Л": 529,
      "М": 530,
      "Н": 531,
      "О": 532,
      "П": 533,
      "Р": 534,
      "С": 535,
      "Т": 536,
      "У": 537,
      "Ф": 538,
      "Х": 539,
      "Ц": 540,
      "Ч": 541,
      "Ш": 542,
      "Щ": 543,
      "Ъ": 544,
      "Ы": 545,
      "Ь": 546,
      "Э": 547,
      "Ю": 548,
      "Я": 549,
      "а": 550,
      "б": 551,
      "в": 552,
      "г": 553,
      "д": 554,
      "е": 555,
      "ж": 556,
      "з": 557,
      "и": 558,
      "й": 559,
      "к": 560,
      "л": 561,
      "м": 562,
      "н": 563,
      "о": 564,
      "п": 565,
      "р": 566,
      "с": 567,
      "т": 568,
      "у": 569,
      "ф": 570,
      "х": 571,
      "ц": 572,
      "ч": 573,
      "ш": 574,
      "щ": 575,
      "ъ": 576,
      "ы": 577,
      "ь": 578,
      "э": 579,
      "ю": 580,
      "я": 581,
      "ё": 582,
      "ђ": 583,
      "ѓ": 584,
      "є": 585,
      "ѕ": 586,
      "і": 587,
      "ї": 588,
      "ј": 589,
      "љ": 590,
      "њ": 591,
      "ћ": 592,
      "ќ": 593,
      "ў": 594,
      "џ": 595,
      "Ѳ": 596,
      "ѳ": 597,
      "Ґ": 598,
      "ґ": 599,
      "ғ": 600,
      "ҙ": 601,
      "қ": 602,
      "Ҡ": 603,
      "ҡ": 604,
      "ң": 605,
      "ү": 606,
      "ұ": 607,
      "Ҳ": 608,
      "ҳ": 609,
      "һ": 610,
      "ә": 611,
      "ө": 612,
      "ӳ": 613,
      "ְ": 614,
      "ֲ": 615,
      "ֳ": 616,
      "ִ": 617,
      "ֵ": 618,
      "ֶ": 619,
      "ַ": 620,
      "ָ": 621,
      "ֹ": 622,
      "ּ": 623,
      "ֿ": 624,
      "ׁ": 625,
      "א": 626,
      "ב": 627,
      "ג": 628,
      "ד": 629,
      "ה": 630,
      "ו": 631,
      "ז": 632,
      "ח": 633,
      "ט": 634,
      "י": 635,
      "כ": 636,
      "ל": 637,
      "ם": 638,
      "מ": 639,
      "ן": 640,
      "נ": 641,
      "ס": 642,
      "ע": 643,
      "פ": 644,
      "ץ": 645,
      "צ": 646,
      "ק": 647,
      "ר": 648,
      "ש": 649,
      "ת": 650,
      "،": 651,
      "ؒ": 652,
      "؛": 653,
      "ء": 654,
      "آ": 655,
      "أ": 656,
      "ؤ": 657,
      "إ": 658,
      "ئ": 659,
      "ا": 660,
      "ب": 661,
      "ة": 662,
      "ت": 663,
      "ث": 664,
      "ج": 665,
      "ح": 666,
      "خ": 667,
      "د": 668,
      "ذ": 669,
      "ر": 670,
      "ز": 671,
      "س": 672,
      "ش": 673,
      "ص": 674,
      "ض": 675,
      "ط": 676,
      "ظ": 677,
      "ع": 678,
      "غ": 679,
      "ـ": 680,
      "ف": 681,
      "ق": 682,
      "ك": 683,
      "ل": 684,
      "م": 685,
      "ن": 686,
      "ه": 687,
      "و": 688,
      "ى": 689,
      "ي": 690,
      "ً": 691,
      "ٌ": 692,
      "ٍ": 693,
      "َ": 694,
      "ُ": 695,
      "ِ": 696,
      "ّ": 697,
      "ْ": 698,
      "ٲ": 699,
      "ٹ": 700,
      "ټ": 701,
      "پ": 702,
      "ځ": 703,
      "چ": 704,
      "ڠ": 705,
      "ڤ": 706,
      "ک": 707,
      "ڬ": 708,
      "ڭ": 709,
      "گ": 710,
      "ھ": 711,
      "ہ": 712,
      "ۂ": 713,
      "ۆ": 714,
      "ۇ": 715,
      "ی": 716,
      "ې": 717,
      "ە": 718,
      "۞": 719,
      "۩": 720,
      "۰": 721,
      "۱": 722,
      "۲": 723,
      "۳": 724,
      "۴": 725,
      "۵": 726,
      "۶": 727,
      "۷": 728,
      "۸": 729,
      "۹": 730,
      "ރ": 731,
      "ކ": 732,
      "އ": 733,
      "މ": 734,
      "ާ": 735,
      "ި": 736,
      "ެ": 737,
      "ߖ": 738,
      "ߧ": 739,
      "߮": 740,
      "ं": 741,
      "अ": 742,
      "आ": 743,
      "ई": 744,
      "उ": 745,
      "क": 746,
      "ग": 747,
      "च": 748,
      "छ": 749,
      "ज": 750,
      "ञ": 751,
      "ट": 752,
      "ड": 753,
      "ढ": 754,
      "ण": 755,
      "त": 756,
      "थ": 757,
      "द": 758,
      "ध": 759,
      "न": 760,
      "प": 761,
      "ब": 762,
      "भ": 763,
      "म": 764,
      "य": 765,
      "र": 766,
      "ल": 767,
      "व": 768,
      "श": 769,
      "ष": 770,
      "स": 771,
      "ह": 772,
      "़": 773,
      "ा": 774,
      "ि": 775,
      "ी": 776,
      "ु": 777,
      "ृ": 778,
      "े": 779,
      "ॉ": 780,
      "ो": 781,
      "्": 782,
      "ॐ": 783,
      "ॡ": 784,
      "०": 785,
      "१": 786,
      "२": 787,
      "३": 788,
      "५": 789,
      "९": 790,
      "ং": 791,
      "আ": 792,
      "ই": 793,
      "এ": 794,
      "ক": 795,
      "গ": 796,
      "ঙ": 797,
      "চ": 798,
      "ট": 799,
      "ত": 800,
      "ন": 801,
      "প": 802,
      "ব": 803,
      "ম": 804,
      "য": 805,
      "র": 806,
      "ল": 807,
      "শ": 808,
      "ষ": 809,
      "হ": 810,
      "়": 811,
      "া": 812,
      "ি": 813,
      "ু": 814,
      "ো": 815,
      "্": 816,
      "ৰ": 817,
      "ਗ": 818,
      "ਚ": 819,
      "ਡ": 820,
      "ਹ": 821,
      "ੀ": 822,
      "੍": 823,
      "ੜ": 824,
      "ੰ": 825,
      "ં": 826,
      "અ": 827,
      "ક": 828,
      "જ": 829,
      "ત": 830,
      "મ": 831,
      "ય": 832,
      "ર": 833,
      "સ": 834,
      "ા": 835,
      "િ": 836,
      "ુ": 837,
      "ે": 838,
      "્": 839,
      "૦": 840,
      "૧": 841,
      "૨": 842,
      "க": 843,
      "ங": 844,
      "ச": 845,
      "ட": 846,
      "த": 847,
      "ன": 848,
      "ப": 849,
      "ம": 850,
      "ய": 851,
      "ர": 852,
      "ல": 853,
      "வ": 854,
      "ஷ": 855,
      "ா": 856,
      "ி": 857,
      "ு": 858,
      "ூ": 859,
      "ெ": 860,
      "ை": 861,
      "ோ": 862,
      "்": 863,
      "ం": 864,
      "ఆ": 865,
      "క": 866,
      "గ": 867,
      "జ": 868,
      "డ": 869,
      "ద": 870,
      "ధ": 871,
      "న": 872,
      "ప": 873,
      "ర": 874,
      "శ": 875,
      "ా": 876,
      "ు": 877,
      "ె": 878,
      "ే": 879,
      "ొ": 880,
      "్": 881,
      "ౕ": 882,
      "ಐ": 883,
      "ಯ": 884,
      "ರ": 885,
      "ವ": 886,
      "ಶ": 887,
      "ಾ": 888,
      "ೆ": 889,
      "ೈ": 890,
      "್": 891,
      "ೖ": 892,
      "೦": 893,
      "೧": 894,
      "೨": 895,
      "೩": 896,
      "೫": 897,
      "೬": 898,
      "೮": 899,
      "೯": 900,
      "അ": 901,
      "എ": 902,
      "ക": 903,
      "ത": 904,
      "ദ": 905,
      "ന": 906,
      "പ": 907,
      "മ": 908,
      "യ": 909,
      "ല": 910,
      "വ": 911,
      "ഷ": 912,
      "സ": 913,
      "ി": 914,
      "ീ": 915,
      "ു": 916,
      "ോ": 917,
      "്": 918,
      "න": 919,
      "ම": 920,
      "ර": 921,
      "ව": 922,
      "හ": 923,
      "ු": 924,
      "ก": 925,
      "ข": 926,
      "ค": 927,
      "ฆ": 928,
      "ง": 929,
      "จ": 930,
      "ฉ": 931,
      "ช": 932,
      "ซ": 933,
      "ญ": 934,
      "ฎ": 935,
      "ฏ": 936,
      "ฐ": 937,
      "ฑ": 938,
      "ฒ": 939,
      "ณ": 940,
      "ด": 941,
      "ต": 942,
      "ถ": 943,
      "ท": 944,
      "ธ": 945,
      "น": 946,
      "บ": 947,
      "ป": 948,
      "ผ": 949,
      "ฝ": 950,
      "พ": 951,
      "ฟ": 952,
      "ภ": 953,
      "ม": 954,
      "ย": 955,
      "ร": 956,
      "ฤ": 957,
      "ล": 958,
      "ว": 959,
      "ศ": 960,
      "ษ": 961,
      "ส": 962,
      "ห": 963,
      "อ": 964,
      "ฮ": 965,
      "ฯ": 966,
      "ะ": 967,
      "ั": 968,
      "า": 969,
      "ำ": 970,
      "ิ": 971,
      "ี": 972,
      "ึ": 973,
      "ื": 974,
      "ุ": 975,
      "ู": 976,
      "฿": 977,
      "เ": 978,
      "แ": 979,
      "โ": 980,
      "ใ": 981,
      "ไ": 982,
      "ๆ": 983,
      "็": 984,
      "่": 985,
      "้": 986,
      "๊": 987,
      "๋": 988,
      "์": 989,
      "๑": 990,
      "ຂ": 991,
      "ຄ": 992,
      "ງ": 993,
      "ຈ": 994,
      "ດ": 995,
      "ຖ": 996,
      "ນ": 997,
      "ບ": 998,
      "ມ": 999,
      "ລ": 1000,
      "ວ": 1001,
      "ັ": 1002,
      "າ": 1003,
      "ຸ": 1004,
      "ົ": 1005,
      "ຽ": 1006,
      "ເ": 1007,
      "້": 1008,
      "ໜ": 1009,
      "་": 1010,
      "ཏ": 1011,
      "ད": 1012,
      "ན": 1013,
      "བ": 1014,
      "མ": 1015,
      "ཚ": 1016,
      "འ": 1017,
      "ལ": 1018,
      "ས": 1019,
      "ཱ": 1020,
      "ི": 1021,
      "ོ": 1022,
      "ྔ": 1023,
      "ླ": 1024,
      "န": 1025,
      "ရ": 1026,
      "ဝ": 1027,
      "သ": 1028,
      "ဟ": 1029,
      "ေ": 1030,
      "္": 1031,
      "ა": 1032,
      "ბ": 1033,
      "გ": 1034,
      "დ": 1035,
      "ე": 1036,
      "ვ": 1037,
      "ზ": 1038,
      "თ": 1039,
      "ი": 1040,
      "კ": 1041,
      "ლ": 1042,
      "მ": 1043,
      "ნ": 1044,
      "ო": 1045,
      "პ": 1046,
      "რ": 1047,
      "ს": 1048,
      "ტ": 1049,
      "უ": 1050,
      "ქ": 1051,
      "ღ": 1052,
      "შ": 1053,
      "ც": 1054,
      "ძ": 1055,
      "წ": 1056,
      "ხ": 1057,
      "ჯ": 1058,
      "ህ": 1059,
      "ሊ": 1060,
      "ል": 1061,
      "ሓ": 1062,
      "ሕ": 1063,
      "መ": 1064,
      "ሙ": 1065,
      "ሜ": 1066,
      "ም": 1067,
      "ሥ": 1068,
      "ረ": 1069,
      "ሪ": 1070,
      "ራ": 1071,
      "ር": 1072,
      "ሰ": 1073,
      "ሴ": 1074,
      "ስ": 1075,
      "ሻ": 1076,
      "ሽ": 1077,
      "ቀ": 1078,
      "ቐ": 1079,
      "በ": 1080,
      "ቢ": 1081,
      "ባ": 1082,
      "ተ": 1083,
      "ት": 1084,
      "ቶ": 1085,
      "ነ": 1086,
      "ን": 1087,
      "አ": 1088,
      "ኣ": 1089,
      "ኤ": 1090,
      "እ": 1091,
      "ኦ": 1092,
      "ካ": 1093,
      "ክ": 1094,
      "ዋ": 1095,
      "ው": 1096,
      "ዓ": 1097,
      "ዕ": 1098,
      "የ": 1099,
      "ይ": 1100,
      "ደ": 1101,
      "ዲ": 1102,
      "ድ": 1103,
      "ገ": 1104,
      "ጋ": 1105,
      "ጨ": 1106,
      "ጽ": 1107,
      "ፅ": 1108,
      "ፈ": 1109,
      "ፍ": 1110,
      "፣": 1111,
      "Ꭰ": 1112,
      "Ꭲ": 1113,
      "Ꮊ": 1114,
      "ᐃ": 1115,
      "ᐊ": 1116,
      "ᑦ": 1117,
      "ᑲ": 1118,
      "ᒃ": 1119,
      "ᒥ": 1120,
      "ᓄ": 1121,
      "ᓕ": 1122,
      "ដ": 1123,
      "ឋ": 1124,
      "រ": 1125,
      "ស": 1126,
      "ហ": 1127,
      "្": 1128,
      "ḇ": 1129,
      "ḍ": 1130,
      "ḏ": 1131,
      "ḗ": 1132,
      "Ḥ": 1133,
      "ḥ": 1134,
      "Ḫ": 1135,
      "ḫ": 1136,
      "ḳ": 1137,
      "ḷ": 1138,
      "ḿ": 1139,
      "ṃ": 1140,
      "ṅ": 1141,
      "ṇ": 1142,
      "ṉ": 1143,
      "ṛ": 1144,
      "ṣ": 1145,
      "Ṭ": 1146,
      "ṭ": 1147,
      "Ṯ": 1148,
      "ṳ": 1149,
      "ẋ": 1150,
      "ạ": 1151,
      "ả": 1152,
      "ấ": 1153,
      "ầ": 1154,
      "ẩ": 1155,
      "ậ": 1156,
      "ắ": 1157,
      "ằ": 1158,
      "Ẳ": 1159,
      "ẵ": 1160,
      "ặ": 1161,
      "ẻ": 1162,
      "ẽ": 1163,
      "ế": 1164,
      "ề": 1165,
      "ể": 1166,
      "ễ": 1167,
      "ệ": 1168,
      "ỉ": 1169,
      "ị": 1170,
      "Ọ": 1171,
      "ọ": 1172,
      "ỏ": 1173,
      "ố": 1174,
      "ồ": 1175,
      "ổ": 1176,
      "ộ": 1177,
      "ớ": 1178,
      "ờ": 1179,
      "ở": 1180,
      "ỡ": 1181,
      "ợ": 1182,
      "ụ": 1183,
      "ủ": 1184,
      "ứ": 1185,
      "ừ": 1186,
      "ử": 1187,
      "ữ": 1188,
      "ự": 1189,
      "ỳ": 1190,
      "ỹ": 1191,
      "ἀ": 1192,
      "ἁ": 1193,
      "ἄ": 1194,
      "ἅ": 1195,
      "Ἀ": 1196,
      "ἐ": 1197,
      "ἑ": 1198,
      "ἔ": 1199,
      "Ἔ": 1200,
      "ἠ": 1201,
      "ἡ": 1202,
      "ἦ": 1203,
      "Ἡ": 1204,
      "Ἥ": 1205,
      "ἰ": 1206,
      "Ἱ": 1207,
      "ὁ": 1208,
      "ὄ": 1209,
      "Ὑ": 1210,
      "ά": 1211,
      "ὶ": 1212,
      "ὺ": 1213,
      "ῆ": 1214,
      "ῑ": 1215,
      "ῖ": 1216,
      "ῥ": 1217,
      "ῦ": 1218,
      "​": 1219,
      "‌": 1220,
      "‍": 1221,
      "‎": 1222,
      "‏": 1223,
      "‐": 1224,
      "‑": 1225,
      "‒": 1226,
      "–": 1227,
      "—": 1228,
      "―": 1229,
      "‖": 1230,
      "‘": 1231,
      "’": 1232,
      "‚": 1233,
      "‛": 1234,
      "“": 1235,
      "”": 1236,
      "„": 1237,
      "‟": 1238,
      "†": 1239,
      "‡": 1240,
      "•": 1241,
      "…": 1242,
      "‪": 1243,
      "‬": 1244,
      "‭": 1245,
      "‰": 1246,
      "′": 1247,
      "″": 1248,
      "‶": 1249,
      "‹": 1250,
      "›": 1251,
      "※": 1252,
      "‼": 1253,
      "‽": 1254,
      "⁄": 1255,
      "⁴": 1256,
      "ⁿ": 1257,
      "₁": 1258,
      "₂": 1259,
      "₠": 1260,
      "₣": 1261,
      "₤": 1262,
      "₩": 1263,
      "₪": 1264,
      "€": 1265,
      "₴": 1266,
      "₵": 1267,
      "⃛": 1268,
      "℃": 1269,
      "ℓ": 1270,
      "℔": 1271,
      "№": 1272,
      "™": 1273,
      "Ω": 1274,
      "℮": 1275,
      "⅓": 1276,
      "⅔": 1277,
      "⅛": 1278,
      "⅞": 1279,
      "Ⅱ": 1280,
      "Ⅲ": 1281,
      "←": 1282,
      "↑": 1283,
      "→": 1284,
      "↓": 1285,
      "↔": 1286,
      "↧": 1287,
      "⇒": 1288,
      "⇔": 1289,
      "⇗": 1290,
      "⇢": 1291,
      "∀": 1292,
      "∃": 1293,
      "∈": 1294,
      "∑": 1295,
      "−": 1296,
      "∙": 1297,
      "√": 1298,
      "∞": 1299,
      "∫": 1300,
      "∴": 1301,
      "∶": 1302,
      "∼": 1303,
      "≈": 1304,
      "≠": 1305,
      "≡": 1306,
      "≤": 1307,
      "≥": 1308,
      "≪": 1309,
      "≫": 1310,
      "⋅": 1311,
      "⌃": 1312,
      "⌘": 1313,
      "①": 1314,
      "②": 1315,
      "③": 1316,
      "─": 1317,
      "│": 1318,
      "┌": 1319,
      "┐": 1320,
      "└": 1321,
      "┘": 1322,
      "┬": 1323,
      "┴": 1324,
      "╚": 1325,
      "╞": 1326,
      "╩": 1327,
      "█": 1328,
      "░": 1329,
      "▒": 1330,
      "■": 1331,
      "□": 1332,
      "▪": 1333,
      "▲": 1334,
      "△": 1335,
      "▸": 1336,
      "►": 1337,
      "▼": 1338,
      "◆": 1339,
      "◇": 1340,
      "◈": 1341,
      "◊": 1342,
      "○": 1343,
      "◎": 1344,
      "●": 1345,
      "◙": 1346,
      "◦": 1347,
      "★": 1348,
      "☆": 1349,
      "☎": 1350,
      "☏": 1351,
      "☑": 1352,
      "☯": 1353,
      "☺": 1354,
      "☻": 1355,
      "☼": 1356,
      "♀": 1357,
      "♂": 1358,
      "♠": 1359,
      "♣": 1360,
      "♥": 1361,
      "♦": 1362,
      "♪": 1363,
      "♫": 1364,
      "✿": 1365,
      "➔": 1366,
      "➚": 1367,
      "➟": 1368,
      "➲": 1369,
      "Ⰶ": 1370,
      "ⲉ": 1371,
      "ⲟ": 1372,
      "Ⲡ": 1373,
      "ⲣ": 1374,
      "ⲩ": 1375,
      "、": 1376,
      "。": 1377,
      "々": 1378,
      "《": 1379,
      "》": 1380,
      "「": 1381,
      "」": 1382,
      "『": 1383,
      "』": 1384,
      "【": 1385,
      "】": 1386,
      "〔": 1387,
      "〕": 1388,
      "〜": 1389,
      "ぁ": 1390,
      "あ": 1391,
      "ぃ": 1392,
      "い": 1393,
      "う": 1394,
      "ぇ": 1395,
      "え": 1396,
      "お": 1397,
      "か": 1398,
      "が": 1399,
      "き": 1400,
      "ぎ": 1401,
      "く": 1402,
      "ぐ": 1403,
      "け": 1404,
      "げ": 1405,
      "こ": 1406,
      "ご": 1407,
      "さ": 1408,
      "ざ": 1409,
      "し": 1410,
      "じ": 1411,
      "す": 1412,
      "ず": 1413,
      "せ": 1414,
      "ぜ": 1415,
      "そ": 1416,
      "ぞ": 1417,
      "た": 1418,
      "だ": 1419,
      "ち": 1420,
      "ぢ": 1421,
      "っ": 1422,
      "つ": 1423,
      "づ": 1424,
      "て": 1425,
      "で": 1426,
      "と": 1427,
      "ど": 1428,
      "な": 1429,
      "に": 1430,
      "ぬ": 1431,
      "ね": 1432,
      "の": 1433,
      "は": 1434,
      "ば": 1435,
      "ひ": 1436,
      "び": 1437,
      "ふ": 1438,
      "ぶ": 1439,
      "ぷ": 1440,
      "へ": 1441,
      "べ": 1442,
      "ほ": 1443,
      "ぼ": 1444,
      "ま": 1445,
      "み": 1446,
      "む": 1447,
      "め": 1448,
      "も": 1449,
      "ゃ": 1450,
      "や": 1451,
      "ゅ": 1452,
      "ゆ": 1453,
      "ょ": 1454,
      "よ": 1455,
      "ら": 1456,
      "り": 1457,
      "る": 1458,
      "れ": 1459,
      "ろ": 1460,
      "わ": 1461,
      "ゐ": 1462,
      "ゑ": 1463,
      "を": 1464,
      "ん": 1465,
      "ゔ": 1466,
      "゛": 1467,
      "゜": 1468,
      "ァ": 1469,
      "ア": 1470,
      "ィ": 1471,
      "イ": 1472,
      "ゥ": 1473,
      "ウ": 1474,
      "ェ": 1475,
      "エ": 1476,
      "ォ": 1477,
      "オ": 1478,
      "カ": 1479,
      "ガ": 1480,
      "キ": 1481,
      "ギ": 1482,
      "ク": 1483,
      "グ": 1484,
      "ケ": 1485,
      "ゲ": 1486,
      "コ": 1487,
      "ゴ": 1488,
      "サ": 1489,
      "ザ": 1490,
      "シ": 1491,
      "ジ": 1492,
      "ス": 1493,
      "ズ": 1494,
      "セ": 1495,
      "ゼ": 1496,
      "ソ": 1497,
      "ゾ": 1498,
      "タ": 1499,
      "ダ": 1500,
      "チ": 1501,
      "ッ": 1502,
      "ツ": 1503,
      "テ": 1504,
      "デ": 1505,
      "ト": 1506,
      "ド": 1507,
      "ナ": 1508,
      "ニ": 1509,
      "ヌ": 1510,
      "ネ": 1511,
      "ノ": 1512,
      "ハ": 1513,
      "バ": 1514,
      "パ": 1515,
      "ヒ": 1516,
      "ビ": 1517,
      "ピ": 1518,
      "フ": 1519,
      "ブ": 1520,
      "プ": 1521,
      "ヘ": 1522,
      "ベ": 1523,
      "ペ": 1524,
      "ホ": 1525,
      "ボ": 1526,
      "ポ": 1527,
      "マ": 1528,
      "ミ": 1529,
      "ム": 1530,
      "メ": 1531,
      "モ": 1532,
      "ャ": 1533,
      "ヤ": 1534,
      "ュ": 1535,
      "ユ": 1536,
      "ョ": 1537,
      "ヨ": 1538,
      "ラ": 1539,
      "リ": 1540,
      "ル": 1541,
      "レ": 1542,
      "ロ": 1543,
      "ワ": 1544,
      "ン": 1545,
      "ヴ": 1546,
      "・": 1547,
      "ー": 1548,
      "ㄅ": 1549,
      "ㄆ": 1550,
      "ㄇ": 1551,
      "ㄈ": 1552,
      "ㄤ": 1553,
      "ㄧ": 1554,
      "ㅓ": 1555,
      "ㅔ": 1556,
      "ㅕ": 1557,
      "ㅖ": 1558,
      "ㅡ": 1559,
      "ㅣ": 1560,
      "㎡": 1561,
      "䟩": 1562,
      "一": 1563,
      "七": 1564,
      "万": 1565,
      "丈": 1566,
      "三": 1567,
      "上": 1568,
      "下": 1569,
      "不": 1570,
      "与": 1571,
      "专": 1572,
      "世": 1573,
      "丘": 1574,
      "业": 1575,
      "东": 1576,
      "两": 1577,
      "严": 1578,
      "丨": 1579,
      "个": 1580,
      "中": 1581,
      "丰": 1582,
      "临": 1583,
      "丸": 1584,
      "丹": 1585,
      "为": 1586,
      "主": 1587,
      "丼": 1588,
      "丽": 1589,
      "举": 1590,
      "久": 1591,
      "么": 1592,
      "义": 1593,
      "之": 1594,
      "乌": 1595,
      "乎": 1596,
      "乏": 1597,
      "乐": 1598,
      "乗": 1599,
      "乘": 1600,
      "乙": 1601,
      "九": 1602,
      "也": 1603,
      "习": 1604,
      "乡": 1605,
      "书": 1606,
      "买": 1607,
      "乱": 1608,
      "乾": 1609,
      "了": 1610,
      "争": 1611,
      "事": 1612,
      "二": 1613,
      "于": 1614,
      "云": 1615,
      "互": 1616,
      "五": 1617,
      "井": 1618,
      "亚": 1619,
      "些": 1620,
      "亜": 1621,
      "亞": 1622,
      "交": 1623,
      "产": 1624,
      "亨": 1625,
      "京": 1626,
      "人": 1627,
      "亿": 1628,
      "什": 1629,
      "仁": 1630,
      "仅": 1631,
      "今": 1632,
      "介": 1633,
      "仍": 1634,
      "从": 1635,
      "他": 1636,
      "付": 1637,
      "仙": 1638,
      "仝": 1639,
      "代": 1640,
      "以": 1641,
      "仪": 1642,
      "们": 1643,
      "仮": 1644,
      "仲": 1645,
      "件": 1646,
      "价": 1647,
      "任": 1648,
      "伊": 1649,
      "伎": 1650,
      "伏": 1651,
      "伐": 1652,
      "休": 1653,
      "众": 1654,
      "优": 1655,
      "会": 1656,
      "伝": 1657,
      "伟": 1658,
      "传": 1659,
      "伦": 1660,
      "伯": 1661,
      "估": 1662,
      "伴": 1663,
      "伸": 1664,
      "似": 1665,
      "但": 1666,
      "位": 1667,
      "低": 1668,
      "住": 1669,
      "佐": 1670,
      "佑": 1671,
      "体": 1672,
      "何": 1673,
      "佗": 1674,
      "余": 1675,
      "作": 1676,
      "你": 1677,
      "佰": 1678,
      "使": 1679,
      "例": 1680,
      "侍": 1681,
      "供": 1682,
      "依": 1683,
      "便": 1684,
      "俄": 1685,
      "俊": 1686,
      "保": 1687,
      "信": 1688,
      "修": 1689,
      "倉": 1690,
      "個": 1691,
      "倍": 1692,
      "倒": 1693,
      "候": 1694,
      "值": 1695,
      "假": 1696,
      "做": 1697,
      "健": 1698,
      "側": 1699,
      "備": 1700,
      "储": 1701,
      "傳": 1702,
      "傷": 1703,
      "働": 1704,
      "像": 1705,
      "僕": 1706,
      "儀": 1707,
      "儉": 1708,
      "元": 1709,
      "先": 1710,
      "光": 1711,
      "克": 1712,
      "免": 1713,
      "入": 1714,
      "內": 1715,
      "全": 1716,
      "兩": 1717,
      "八": 1718,
      "公": 1719,
      "六": 1720,
      "兰": 1721,
      "共": 1722,
      "关": 1723,
      "兴": 1724,
      "兵": 1725,
      "其": 1726,
      "具": 1727,
      "养": 1728,
      "兽": 1729,
      "内": 1730,
      "円": 1731,
      "冊": 1732,
      "册": 1733,
      "再": 1734,
      "写": 1735,
      "军": 1736,
      "农": 1737,
      "冤": 1738,
      "冰": 1739,
      "决": 1740,
      "况": 1741,
      "冷": 1742,
      "净": 1743,
      "凄": 1744,
      "准": 1745,
      "凉": 1746,
      "凍": 1747,
      "减": 1748,
      "几": 1749,
      "凶": 1750,
      "凸": 1751,
      "出": 1752,
      "函": 1753,
      "刀": 1754,
      "分": 1755,
      "切": 1756,
      "刑": 1757,
      "列": 1758,
      "刘": 1759,
      "则": 1760,
      "刚": 1761,
      "创": 1762,
      "判": 1763,
      "別": 1764,
      "刨": 1765,
      "利": 1766,
      "别": 1767,
      "到": 1768,
      "制": 1769,
      "刺": 1770,
      "則": 1771,
      "前": 1772,
      "剑": 1773,
      "剣": 1774,
      "剥": 1775,
      "剧": 1776,
      "剩": 1777,
      "副": 1778,
      "割": 1779,
      "創": 1780,
      "劇": 1781,
      "劉": 1782,
      "力": 1783,
      "功": 1784,
      "加": 1785,
      "务": 1786,
      "动": 1787,
      "助": 1788,
      "努": 1789,
      "劳": 1790,
      "势": 1791,
      "動": 1792,
      "勝": 1793,
      "勞": 1794,
      "勢": 1795,
      "勧": 1796,
      "勿": 1797,
      "包": 1798,
      "化": 1799,
      "北": 1800,
      "匠": 1801,
      "匡": 1802,
      "匹": 1803,
      "区": 1804,
      "医": 1805,
      "匿": 1806,
      "區": 1807,
      "十": 1808,
      "千": 1809,
      "升": 1810,
      "半": 1811,
      "卍": 1812,
      "华": 1813,
      "协": 1814,
      "卐": 1815,
      "卓": 1816,
      "单": 1817,
      "卖": 1818,
      "南": 1819,
      "博": 1820,
      "卡": 1821,
      "卦": 1822,
      "卫": 1823,
      "印": 1824,
      "危": 1825,
      "即": 1826,
      "却": 1827,
      "厂": 1828,
      "原": 1829,
      "去": 1830,
      "县": 1831,
      "参": 1832,
      "參": 1833,
      "及": 1834,
      "友": 1835,
      "双": 1836,
      "反": 1837,
      "发": 1838,
      "取": 1839,
      "受": 1840,
      "变": 1841,
      "叡": 1842,
      "口": 1843,
      "古": 1844,
      "另": 1845,
      "只": 1846,
      "叫": 1847,
      "召": 1848,
      "可": 1849,
      "台": 1850,
      "史": 1851,
      "右": 1852,
      "号": 1853,
      "司": 1854,
      "吃": 1855,
      "各": 1856,
      "合": 1857,
      "吉": 1858,
      "吊": 1859,
      "同": 1860,
      "名": 1861,
      "后": 1862,
      "向": 1863,
      "吗": 1864,
      "君": 1865,
      "否": 1866,
      "吧": 1867,
      "吨": 1868,
      "含": 1869,
      "听": 1870,
      "吳": 1871,
      "吴": 1872,
      "吸": 1873,
      "吹": 1874,
      "吾": 1875,
      "呀": 1876,
      "呂": 1877,
      "呆": 1878,
      "呉": 1879,
      "告": 1880,
      "呑": 1881,
      "员": 1882,
      "周": 1883,
      "味": 1884,
      "呼": 1885,
      "命": 1886,
      "咆": 1887,
      "和": 1888,
      "咬": 1889,
      "品": 1890,
      "哈": 1891,
      "响": 1892,
      "員": 1893,
      "哥": 1894,
      "哮": 1895,
      "哲": 1896,
      "唐": 1897,
      "售": 1898,
      "唸": 1899,
      "商": 1900,
      "問": 1901,
      "啤": 1902,
      "啦": 1903,
      "喀": 1904,
      "喂": 1905,
      "善": 1906,
      "喇": 1907,
      "喜": 1908,
      "喫": 1909,
      "嗣": 1910,
      "嘉": 1911,
      "嘛": 1912,
      "嘟": 1913,
      "噌": 1914,
      "噛": 1915,
      "器": 1916,
      "嚴": 1917,
      "四": 1918,
      "回": 1919,
      "因": 1920,
      "団": 1921,
      "囧": 1922,
      "园": 1923,
      "困": 1924,
      "固": 1925,
      "国": 1926,
      "图": 1927,
      "圆": 1928,
      "國": 1929,
      "圍": 1930,
      "圏": 1931,
      "園": 1932,
      "圓": 1933,
      "圖": 1934,
      "土": 1935,
      "在": 1936,
      "地": 1937,
      "圳": 1938,
      "场": 1939,
      "址": 1940,
      "坂": 1941,
      "均": 1942,
      "坊": 1943,
      "坐": 1944,
      "块": 1945,
      "坛": 1946,
      "坝": 1947,
      "坡": 1948,
      "坤": 1949,
      "坪": 1950,
      "型": 1951,
      "垣": 1952,
      "城": 1953,
      "埔": 1954,
      "域": 1955,
      "基": 1956,
      "堂": 1957,
      "堆": 1958,
      "堤": 1959,
      "堰": 1960,
      "報": 1961,
      "場": 1962,
      "塊": 1963,
      "塔": 1964,
      "塗": 1965,
      "塞": 1966,
      "塩": 1967,
      "塾": 1968,
      "増": 1969,
      "增": 1970,
      "墟": 1971,
      "墩": 1972,
      "壊": 1973,
      "士": 1974,
      "壮": 1975,
      "売": 1976,
      "壳": 1977,
      "壹": 1978,
      "壽": 1979,
      "处": 1980,
      "备": 1981,
      "変": 1982,
      "复": 1983,
      "夏": 1984,
      "夕": 1985,
      "外": 1986,
      "多": 1987,
      "夛": 1988,
      "夜": 1989,
      "够": 1990,
      "夢": 1991,
      "大": 1992,
      "天": 1993,
      "太": 1994,
      "夫": 1995,
      "央": 1996,
      "头": 1997,
      "夷": 1998,
      "夹": 1999,
      "奄": 2000,
      "奇": 2001,
      "奈": 2002,
      "奉": 2003,
      "套": 2004,
      "奘": 2005,
      "奚": 2006,
      "奥": 2007,
      "女": 2008,
      "奶": 2009,
      "奸": 2010,
      "好": 2011,
      "如": 2012,
      "妖": 2013,
      "妤": 2014,
      "妨": 2015,
      "妻": 2016,
      "姆": 2017,
      "始": 2018,
      "委": 2019,
      "姦": 2020,
      "威": 2021,
      "娃": 2022,
      "娄": 2023,
      "娜": 2024,
      "娣": 2025,
      "娥": 2026,
      "娱": 2027,
      "婁": 2028,
      "婦": 2029,
      "婷": 2030,
      "媛": 2031,
      "嫌": 2032,
      "子": 2033,
      "字": 2034,
      "存": 2035,
      "季": 2036,
      "学": 2037,
      "孴": 2038,
      "學": 2039,
      "宁": 2040,
      "它": 2041,
      "宇": 2042,
      "安": 2043,
      "宋": 2044,
      "完": 2045,
      "宏": 2046,
      "宗": 2047,
      "官": 2048,
      "定": 2049,
      "宜": 2050,
      "宝": 2051,
      "实": 2052,
      "実": 2053,
      "客": 2054,
      "宣": 2055,
      "室": 2056,
      "宫": 2057,
      "宮": 2058,
      "宰": 2059,
      "家": 2060,
      "容": 2061,
      "宿": 2062,
      "寄": 2063,
      "密": 2064,
      "富": 2065,
      "寤": 2066,
      "實": 2067,
      "寧": 2068,
      "寨": 2069,
      "寳": 2070,
      "寶": 2071,
      "寸": 2072,
      "对": 2073,
      "寺": 2074,
      "寻": 2075,
      "寿": 2076,
      "専": 2077,
      "将": 2078,
      "小": 2079,
      "少": 2080,
      "尔": 2081,
      "尘": 2082,
      "就": 2083,
      "尽": 2084,
      "尾": 2085,
      "尿": 2086,
      "局": 2087,
      "屄": 2088,
      "居": 2089,
      "屈": 2090,
      "届": 2091,
      "屋": 2092,
      "屏": 2093,
      "展": 2094,
      "属": 2095,
      "屯": 2096,
      "山": 2097,
      "屿": 2098,
      "岐": 2099,
      "岗": 2100,
      "岛": 2101,
      "岡": 2102,
      "岩": 2103,
      "岭": 2104,
      "岳": 2105,
      "岷": 2106,
      "岸": 2107,
      "島": 2108,
      "峻": 2109,
      "峽": 2110,
      "崎": 2111,
      "崔": 2112,
      "崖": 2113,
      "崩": 2114,
      "嵥": 2115,
      "嶺": 2116,
      "嶼": 2117,
      "川": 2118,
      "州": 2119,
      "工": 2120,
      "左": 2121,
      "巧": 2122,
      "巨": 2123,
      "差": 2124,
      "己": 2125,
      "已": 2126,
      "巴": 2127,
      "巻": 2128,
      "市": 2129,
      "布": 2130,
      "师": 2131,
      "希": 2132,
      "帝": 2133,
      "帥": 2134,
      "带": 2135,
      "師": 2136,
      "席": 2137,
      "帯": 2138,
      "常": 2139,
      "幌": 2140,
      "幡": 2141,
      "幣": 2142,
      "干": 2143,
      "平": 2144,
      "年": 2145,
      "并": 2146,
      "幸": 2147,
      "幹": 2148,
      "幾": 2149,
      "广": 2150,
      "庁": 2151,
      "広": 2152,
      "庄": 2153,
      "庆": 2154,
      "序": 2155,
      "库": 2156,
      "应": 2157,
      "底": 2158,
      "店": 2159,
      "庚": 2160,
      "府": 2161,
      "废": 2162,
      "度": 2163,
      "座": 2164,
      "庫": 2165,
      "庭": 2166,
      "康": 2167,
      "廃": 2168,
      "廣": 2169,
      "建": 2170,
      "开": 2171,
      "弁": 2172,
      "异": 2173,
      "弄": 2174,
      "式": 2175,
      "弓": 2176,
      "弔": 2177,
      "引": 2178,
      "张": 2179,
      "弦": 2180,
      "張": 2181,
      "强": 2182,
      "当": 2183,
      "形": 2184,
      "彩": 2185,
      "彭": 2186,
      "彰": 2187,
      "影": 2188,
      "役": 2189,
      "彻": 2190,
      "彼": 2191,
      "征": 2192,
      "待": 2193,
      "很": 2194,
      "律": 2195,
      "後": 2196,
      "徐": 2197,
      "徒": 2198,
      "得": 2199,
      "御": 2200,
      "復": 2201,
      "循": 2202,
      "微": 2203,
      "徳": 2204,
      "德": 2205,
      "徹": 2206,
      "徽": 2207,
      "心": 2208,
      "必": 2209,
      "忆": 2210,
      "忍": 2211,
      "志": 2212,
      "忘": 2213,
      "応": 2214,
      "忠": 2215,
      "快": 2216,
      "念": 2217,
      "忻": 2218,
      "忽": 2219,
      "态": 2220,
      "怒": 2221,
      "思": 2222,
      "怡": 2223,
      "急": 2224,
      "性": 2225,
      "怪": 2226,
      "总": 2227,
      "恋": 2228,
      "恢": 2229,
      "恩": 2230,
      "息": 2231,
      "恵": 2232,
      "悟": 2233,
      "悠": 2234,
      "患": 2235,
      "您": 2236,
      "悩": 2237,
      "悪": 2238,
      "悬": 2239,
      "情": 2240,
      "惑": 2241,
      "惠": 2242,
      "惧": 2243,
      "惯": 2244,
      "想": 2245,
      "意": 2246,
      "愛": 2247,
      "感": 2248,
      "慈": 2249,
      "態": 2250,
      "慎": 2251,
      "慢": 2252,
      "慣": 2253,
      "慶": 2254,
      "憎": 2255,
      "憨": 2256,
      "憩": 2257,
      "憶": 2258,
      "憾": 2259,
      "應": 2260,
      "成": 2261,
      "我": 2262,
      "戒": 2263,
      "或": 2264,
      "战": 2265,
      "截": 2266,
      "戴": 2267,
      "戶": 2268,
      "户": 2269,
      "戸": 2270,
      "戻": 2271,
      "房": 2272,
      "所": 2273,
      "扈": 2274,
      "手": 2275,
      "才": 2276,
      "打": 2277,
      "払": 2278,
      "找": 2279,
      "承": 2280,
      "技": 2281,
      "投": 2282,
      "抗": 2283,
      "折": 2284,
      "抜": 2285,
      "护": 2286,
      "报": 2287,
      "抵": 2288,
      "抹": 2289,
      "押": 2290,
      "担": 2291,
      "拉": 2292,
      "拒": 2293,
      "拓": 2294,
      "招": 2295,
      "拟": 2296,
      "择": 2297,
      "括": 2298,
      "拳": 2299,
      "拼": 2300,
      "拿": 2301,
      "持": 2302,
      "挂": 2303,
      "指": 2304,
      "按": 2305,
      "挑": 2306,
      "挠": 2307,
      "挡": 2308,
      "振": 2309,
      "损": 2310,
      "据": 2311,
      "捷": 2312,
      "掉": 2313,
      "排": 2314,
      "掛": 2315,
      "採": 2316,
      "探": 2317,
      "接": 2318,
      "控": 2319,
      "推": 2320,
      "措": 2321,
      "掻": 2322,
      "揂": 2323,
      "揃": 2324,
      "提": 2325,
      "揚": 2326,
      "換": 2327,
      "握": 2328,
      "援": 2329,
      "搅": 2330,
      "損": 2331,
      "搜": 2332,
      "搞": 2333,
      "携": 2334,
      "摂": 2335,
      "摆": 2336,
      "摇": 2337,
      "摩": 2338,
      "撒": 2339,
      "撤": 2340,
      "撫": 2341,
      "播": 2342,
      "撮": 2343,
      "操": 2344,
      "支": 2345,
      "收": 2346,
      "改": 2347,
      "攻": 2348,
      "放": 2349,
      "政": 2350,
      "故": 2351,
      "效": 2352,
      "敏": 2353,
      "救": 2354,
      "教": 2355,
      "散": 2356,
      "敦": 2357,
      "敬": 2358,
      "数": 2359,
      "整": 2360,
      "文": 2361,
      "斗": 2362,
      "料": 2363,
      "斯": 2364,
      "新": 2365,
      "方": 2366,
      "施": 2367,
      "旅": 2368,
      "旋": 2369,
      "族": 2370,
      "无": 2371,
      "日": 2372,
      "旧": 2373,
      "旨": 2374,
      "旭": 2375,
      "旱": 2376,
      "时": 2377,
      "昇": 2378,
      "昌": 2379,
      "明": 2380,
      "易": 2381,
      "星": 2382,
      "映": 2383,
      "春": 2384,
      "昭": 2385,
      "是": 2386,
      "显": 2387,
      "時": 2388,
      "晏": 2389,
      "晨": 2390,
      "普": 2391,
      "景": 2392,
      "智": 2393,
      "暂": 2394,
      "暨": 2395,
      "暫": 2396,
      "暴": 2397,
      "曌": 2398,
      "曝": 2399,
      "更": 2400,
      "書": 2401,
      "曹": 2402,
      "曾": 2403,
      "最": 2404,
      "會": 2405,
      "月": 2406,
      "有": 2407,
      "服": 2408,
      "朔": 2409,
      "朗": 2410,
      "望": 2411,
      "朝": 2412,
      "期": 2413,
      "木": 2414,
      "未": 2415,
      "末": 2416,
      "本": 2417,
      "札": 2418,
      "术": 2419,
      "朱": 2420,
      "机": 2421,
      "杂": 2422,
      "李": 2423,
      "杏": 2424,
      "材": 2425,
      "村": 2426,
      "束": 2427,
      "条": 2428,
      "来": 2429,
      "杨": 2430,
      "杭": 2431,
      "東": 2432,
      "松": 2433,
      "板": 2434,
      "极": 2435,
      "构": 2436,
      "析": 2437,
      "林": 2438,
      "枚": 2439,
      "果": 2440,
      "枡": 2441,
      "枫": 2442,
      "架": 2443,
      "某": 2444,
      "染": 2445,
      "柔": 2446,
      "查": 2447,
      "柱": 2448,
      "柴": 2449,
      "标": 2450,
      "树": 2451,
      "校": 2452,
      "株": 2453,
      "样": 2454,
      "核": 2455,
      "根": 2456,
      "格": 2457,
      "栽": 2458,
      "桂": 2459,
      "桃": 2460,
      "框": 2461,
      "案": 2462,
      "桓": 2463,
      "桜": 2464,
      "桥": 2465,
      "桩": 2466,
      "桶": 2467,
      "梁": 2468,
      "梅": 2469,
      "梨": 2470,
      "械": 2471,
      "检": 2472,
      "棒": 2473,
      "森": 2474,
      "棲": 2475,
      "椅": 2476,
      "植": 2477,
      "検": 2478,
      "楠": 2479,
      "業": 2480,
      "極": 2481,
      "楼": 2482,
      "楽": 2483,
      "樓": 2484,
      "標": 2485,
      "模": 2486,
      "横": 2487,
      "樱": 2488,
      "樹": 2489,
      "橋": 2490,
      "機": 2491,
      "橿": 2492,
      "檀": 2493,
      "次": 2494,
      "欢": 2495,
      "欧": 2496,
      "款": 2497,
      "歌": 2498,
      "止": 2499,
      "正": 2500,
      "此": 2501,
      "步": 2502,
      "武": 2503,
      "歩": 2504,
      "歳": 2505,
      "歸": 2506,
      "死": 2507,
      "殊": 2508,
      "段": 2509,
      "殷": 2510,
      "殻": 2511,
      "殿": 2512,
      "毁": 2513,
      "母": 2514,
      "毎": 2515,
      "每": 2516,
      "毓": 2517,
      "比": 2518,
      "毛": 2519,
      "氏": 2520,
      "民": 2521,
      "气": 2522,
      "気": 2523,
      "氣": 2524,
      "氧": 2525,
      "氮": 2526,
      "水": 2527,
      "氷": 2528,
      "永": 2529,
      "汁": 2530,
      "求": 2531,
      "汇": 2532,
      "汉": 2533,
      "汕": 2534,
      "江": 2535,
      "池": 2536,
      "汤": 2537,
      "汴": 2538,
      "決": 2539,
      "沈": 2540,
      "沌": 2541,
      "沙": 2542,
      "沛": 2543,
      "没": 2544,
      "沢": 2545,
      "沪": 2546,
      "沱": 2547,
      "河": 2548,
      "油": 2549,
      "治": 2550,
      "沿": 2551,
      "況": 2552,
      "泄": 2553,
      "泉": 2554,
      "泊": 2555,
      "法": 2556,
      "波": 2557,
      "泥": 2558,
      "注": 2559,
      "泰": 2560,
      "泽": 2561,
      "洁": 2562,
      "洋": 2563,
      "洒": 2564,
      "洗": 2565,
      "洛": 2566,
      "洞": 2567,
      "洪": 2568,
      "洲": 2569,
      "活": 2570,
      "派": 2571,
      "流": 2572,
      "浄": 2573,
      "测": 2574,
      "济": 2575,
      "浙": 2576,
      "浜": 2577,
      "浦": 2578,
      "浮": 2579,
      "浴": 2580,
      "海": 2581,
      "涂": 2582,
      "消": 2583,
      "涌": 2584,
      "涩": 2585,
      "淡": 2586,
      "淫": 2587,
      "深": 2588,
      "混": 2589,
      "淹": 2590,
      "清": 2591,
      "済": 2592,
      "渋": 2593,
      "渐": 2594,
      "減": 2595,
      "渝": 2596,
      "渡": 2597,
      "温": 2598,
      "港": 2599,
      "渲": 2600,
      "渴": 2601,
      "游": 2602,
      "湄": 2603,
      "湖": 2604,
      "湘": 2605,
      "湯": 2606,
      "湾": 2607,
      "満": 2608,
      "溉": 2609,
      "源": 2610,
      "溜": 2611,
      "溝": 2612,
      "溢": 2613,
      "溥": 2614,
      "溪": 2615,
      "溫": 2616,
      "溯": 2617,
      "溶": 2618,
      "滇": 2619,
      "滞": 2620,
      "滨": 2621,
      "滬": 2622,
      "漢": 2623,
      "漫": 2624,
      "潜": 2625,
      "潟": 2626,
      "潢": 2627,
      "潭": 2628,
      "潮": 2629,
      "澄": 2630,
      "澎": 2631,
      "澤": 2632,
      "澳": 2633,
      "激": 2634,
      "濟": 2635,
      "濱": 2636,
      "灌": 2637,
      "灣": 2638,
      "火": 2639,
      "灯": 2640,
      "灰": 2641,
      "灾": 2642,
      "炎": 2643,
      "炯": 2644,
      "点": 2645,
      "為": 2646,
      "烈": 2647,
      "烏": 2648,
      "烦": 2649,
      "烧": 2650,
      "热": 2651,
      "無": 2652,
      "焦": 2653,
      "然": 2654,
      "焼": 2655,
      "煙": 2656,
      "照": 2657,
      "煩": 2658,
      "煮": 2659,
      "熊": 2660,
      "熟": 2661,
      "熨": 2662,
      "熱": 2663,
      "燃": 2664,
      "燕": 2665,
      "燗": 2666,
      "爆": 2667,
      "爛": 2668,
      "爪": 2669,
      "爱": 2670,
      "父": 2671,
      "爻": 2672,
      "爾": 2673,
      "片": 2674,
      "版": 2675,
      "牌": 2676,
      "牙": 2677,
      "牛": 2678,
      "物": 2679,
      "特": 2680,
      "状": 2681,
      "狐": 2682,
      "狗": 2683,
      "独": 2684,
      "狭": 2685,
      "猛": 2686,
      "猪": 2687,
      "献": 2688,
      "獄": 2689,
      "獲": 2690,
      "玄": 2691,
      "率": 2692,
      "玉": 2693,
      "王": 2694,
      "环": 2695,
      "现": 2696,
      "玲": 2697,
      "珈": 2698,
      "珍": 2699,
      "珠": 2700,
      "班": 2701,
      "球": 2702,
      "理": 2703,
      "琢": 2704,
      "琲": 2705,
      "瑠": 2706,
      "瑩": 2707,
      "璃": 2708,
      "璐": 2709,
      "環": 2710,
      "瓊": 2711,
      "瓶": 2712,
      "甜": 2713,
      "生": 2714,
      "用": 2715,
      "田": 2716,
      "由": 2717,
      "甲": 2718,
      "申": 2719,
      "电": 2720,
      "男": 2721,
      "甸": 2722,
      "町": 2723,
      "画": 2724,
      "界": 2725,
      "留": 2726,
      "畢": 2727,
      "略": 2728,
      "番": 2729,
      "畿": 2730,
      "疆": 2731,
      "疏": 2732,
      "疑": 2733,
      "疗": 2734,
      "疫": 2735,
      "病": 2736,
      "痛": 2737,
      "痴": 2738,
      "瘤": 2739,
      "癌": 2740,
      "癪": 2741,
      "発": 2742,
      "登": 2743,
      "白": 2744,
      "百": 2745,
      "的": 2746,
      "皇": 2747,
      "皮": 2748,
      "盆": 2749,
      "益": 2750,
      "盐": 2751,
      "监": 2752,
      "盖": 2753,
      "盗": 2754,
      "盛": 2755,
      "監": 2756,
      "盧": 2757,
      "目": 2758,
      "直": 2759,
      "相": 2760,
      "省": 2761,
      "看": 2762,
      "県": 2763,
      "真": 2764,
      "眩": 2765,
      "眼": 2766,
      "着": 2767,
      "睛": 2768,
      "睦": 2769,
      "瞎": 2770,
      "瞳": 2771,
      "瞻": 2772,
      "矢": 2773,
      "知": 2774,
      "短": 2775,
      "石": 2776,
      "矿": 2777,
      "码": 2778,
      "砂": 2779,
      "砕": 2780,
      "破": 2781,
      "硝": 2782,
      "硬": 2783,
      "确": 2784,
      "碁": 2785,
      "碍": 2786,
      "碧": 2787,
      "碳": 2788,
      "確": 2789,
      "磁": 2790,
      "磨": 2791,
      "磷": 2792,
      "礱": 2793,
      "示": 2794,
      "礼": 2795,
      "社": 2796,
      "祖": 2797,
      "祝": 2798,
      "神": 2799,
      "票": 2800,
      "祭": 2801,
      "祸": 2802,
      "祿": 2803,
      "禁": 2804,
      "禅": 2805,
      "福": 2806,
      "禪": 2807,
      "禹": 2808,
      "禽": 2809,
      "秀": 2810,
      "私": 2811,
      "秉": 2812,
      "秋": 2813,
      "种": 2814,
      "科": 2815,
      "租": 2816,
      "秦": 2817,
      "积": 2818,
      "称": 2819,
      "移": 2820,
      "稀": 2821,
      "稅": 2822,
      "程": 2823,
      "税": 2824,
      "稱": 2825,
      "稲": 2826,
      "稳": 2827,
      "稻": 2828,
      "稼": 2829,
      "稿": 2830,
      "穷": 2831,
      "空": 2832,
      "立": 2833,
      "站": 2834,
      "竜": 2835,
      "竞": 2836,
      "章": 2837,
      "端": 2838,
      "競": 2839,
      "竹": 2840,
      "笠": 2841,
      "第": 2842,
      "筆": 2843,
      "等": 2844,
      "筑": 2845,
      "答": 2846,
      "策": 2847,
      "签": 2848,
      "简": 2849,
      "箍": 2850,
      "箕": 2851,
      "管": 2852,
      "箱": 2853,
      "節": 2854,
      "篇": 2855,
      "簡": 2856,
      "米": 2857,
      "类": 2858,
      "粉": 2859,
      "粤": 2860,
      "粮": 2861,
      "粵": 2862,
      "精": 2863,
      "糖": 2864,
      "糸": 2865,
      "系": 2866,
      "紀": 2867,
      "紂": 2868,
      "紅": 2869,
      "紋": 2870,
      "納": 2871,
      "純": 2872,
      "紙": 2873,
      "級": 2874,
      "素": 2875,
      "索": 2876,
      "紧": 2877,
      "細": 2878,
      "紹": 2879,
      "終": 2880,
      "経": 2881,
      "結": 2882,
      "絞": 2883,
      "統": 2884,
      "經": 2885,
      "継": 2886,
      "続": 2887,
      "網": 2888,
      "綺": 2889,
      "総": 2890,
      "線": 2891,
      "縣": 2892,
      "縮": 2893,
      "繁": 2894,
      "織": 2895,
      "红": 2896,
      "约": 2897,
      "级": 2898,
      "纪": 2899,
      "纷": 2900,
      "纸": 2901,
      "纹": 2902,
      "纽": 2903,
      "线": 2904,
      "组": 2905,
      "细": 2906,
      "终": 2907,
      "绍": 2908,
      "经": 2909,
      "绝": 2910,
      "绞": 2911,
      "统": 2912,
      "绪": 2913,
      "续": 2914,
      "维": 2915,
      "缓": 2916,
      "缩": 2917,
      "缺": 2918,
      "网": 2919,
      "罗": 2920,
      "罪": 2921,
      "置": 2922,
      "署": 2923,
      "羅": 2924,
      "美": 2925,
      "群": 2926,
      "義": 2927,
